<section class="box row-layout" id="sowefund-team">
    <div class="box-block">

        <img alt="Qui sommes nous ?" srcset="
        https://storage.googleapis.com/swf-bucket/illustrations/sowefund-team.png 2x,
        https://storage.googleapis.com/swf-bucket/illustrations/sowefund-team.png 1x
  " src="https://storage.googleapis.com/swf-bucket/illustrations/sowefund-team.png" width="300">

        <div id="team-description">
            <p>Depuis 2014, Sowefund est la plateforme pionni&egrave;re du financement participatif en France. Nous
                permettons &agrave; tous de devenir actionnaires de startups prometteuses aux c&ocirc;t&eacute;s des
                professionnels de l&rsquo;investissement (business angels, family offices et fonds
                d&rsquo;investissement professionels).&nbsp;</p>
            <p>Sowefund, c&rsquo;est avant tout une &eacute;quipe de passionn&eacute;s et de sp&eacute;cialistes du
                financement de l&rsquo;innovation.</p>
            <p><br></p>
            <p>Apr&egrave;s avoir atteint la rentabilit&eacute;, d&eacute;pass&eacute; les 100 startups
                financ&eacute;es
                et s&rsquo;&ecirc;tre impos&eacute; comme leader de l&rsquo;investissement en amor&ccedil;age, nous
                rejoignons le groupe Founders en 2023 pour se donner les moyens de nos ambitions et vous apporter
                les
                meilleures m&eacute;thodes et process d&rsquo;investissement.&nbsp;</p>
            <p><br></p>
            <p>Cette alliance marque un tournant crucial dans notre histoire. Nos fondateurs, Benjamin Wattinne et
                Georges Viglietti, s&rsquo;associent ainsi &agrave; Marc M&eacute;nas&eacute;, entrepreneur et
                l&rsquo;un des premiers business angels de France, pour accompagner toujours plus de startups dans
                leur
                d&eacute;veloppement. C&rsquo;est le d&eacute;but d&rsquo;une nouvelle &egrave;re !&nbsp;</p>
            <p><br></p>
            <p>Notre nouveau groupe repr&eacute;sente :</p>
            <ul>
                <li>
                    <p>plus de 250 soci&eacute;t&eacute;s financ&eacute;es</p>
                </li>
                <li>
                    <p>plus de 300 millions d&rsquo;euros d&eacute;di&eacute;s aux entreprises de croissance
                        &agrave; mi
                        2023</p>
                </li>
                <li>
                    <p>plus de 4000 employ&eacute;s dans les soci&eacute;t&eacute;s du portefeuille</p>
                </li>

            </ul>
            <p><br></p>
            <p>Avec le groupe Founders Future, nous sommes déjà à l’origine du succès de startups comme Lydia, Yuka,
                ekWateur, Teads, Lunii,Axioma, Agriloops ou Epicery.&nbsp;</p>
            <p><br></p>
            <div id="teamPartnersLogos"></div>
            <p><br></p>
            <p>Notre mission est double :&nbsp;</p>
            <p><br></p>
            <ol>
                <li>
                    <p>Pour vous investisseurs, vous permettre &agrave; tous de devenir actionnaires des entreprises
                        innovantes les plus prometteuses, aux c&ocirc;t&eacute;s d&rsquo;investisseurs
                        professionnels du
                        march&eacute;. Le tout avec les m&eacute;thodes et la discipline dignes des meilleurs fonds
                        d&rsquo;investissement.&nbsp;</p>
                </li>
            </ol>
            <p><br></p>
            <ol>
                <li ">
                    <p>Nous sommes au service de la cr&eacute;ation de valeur en accompagnant les fondateurs
                        d&rsquo;entreprises &nbsp;dans leur d&eacute;veloppement et en travaillant main dans la main
                        avec les meilleurs r&eacute;seaux de business angels afin de venir en compl&eacute;ment de
                        votre
                        lev&eacute;e.&nbsp;</p>
                </li>
            </ol>
            <p><br></p>
            <p>Sowefund, c&rsquo;est l&rsquo;audace du capital-risque, la p&eacute;dagogie d&rsquo;une fintech
                accessible &agrave; tous, l&rsquo;engagement d&rsquo;une &eacute;quipe passionn&eacute;e et la
                fiabilit&eacute; d&rsquo;une solution agr&eacute;&eacute;e.</p>
        </div>
    </div>
</section>